Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/nye-prioriteringer-for-stipend-for-hoeyere-utdanning.html.tmx
Source language: nob
Languages: sma

source: Nye prioriteringer for stipend for høyere utdanning
sma: Orre prioriteradimmieh stipendese jollebe ööhpehtæmman

source: Sametingets plenum har fastsatt nye prioriteringer for stipend for høyere utdanning i 2018.
sma: Saemiedigkien stoerretjåanghkoe lea orre prioriteradimmieh vihtiestamme stipendese jollebe ööhpehtæmman 2018.

source: Sametingets plenum har i forbindelse med behandlingen av Sametingets budsjett for 2018, bestemt at det kun er studenter i barnehagelærerutdanning og ulike lærerutdanninger som får stipend for høyere utdanning i 2018.
sma: Saemiedigkien stoerretjåanghkoe lea gïetedimmien sjïekenisnie Saemiedigkien budsjedteste 2018, nænnoestamme ajve studenth maanagïertelohkehtæjjaööhpehtimmesne jïh ovmessie lohkehtæjjaööhpehtimmine mah stipendh jollebe ööhpehtæmman åadtjoeh 2018.

source: Sametinget prioriterer disse studiene fordi mangelen på samiskspråklige lærere i barnehage og grunnskole er prekær.
sma: Saemiedigkie daejtie studijidie prioriterede dan åvteste ïpmergen gellie saemiengïeleldh lohkehtæjjah fååtesieh maanagïertesne jïh maadthskuvlesne.

source: Spesielt gjelder dette for lule- og sørsamisk språkområde.
sma: Joekoen julev- jïh åarjelsaemien gïeledajvesne.
